tap "homebrew/bundle"

brew "git"
brew "gh"
brew "pnpm"
brew "jq"
brew "ripgrep"
brew "fd"
brew "bat"
brew "eza"
brew "bitwarden-cli"

cask "visual-studio-code"
cask "orbstack"
cask "google-chrome"
cask "bitwarden"
cask "ghostty"
cask "microsoft-remote-desktop"
cask "stats"
cask "bruno"
cask "raycast"
cask "font-jetbrains-mono-nerd-font"
